import React from 'react'

export function Question() {
    return (
        <div>
                    <h1>1대1 문의 사항 게시판</h1>
                    <h1>1대1 문의 사항 게시판</h1>
                    <h1>1대1 문의 사항 게시판</h1>
                    <h1>1대1 문의 사항 게시판</h1>
                    <h1>1대1 문의 사항 게시판</h1>
                    
                    <h1>1대1 문의 사항 게시판</h1>

            <h1>1대1 문의 사항 게시판</h1>
            <h1>ㅇㅇㅇ</h1>

                이곳에는 1대1문의 게시판 테이블이 들어갈 자리입니다.

                등록버튼        1 2 3  페이징

        </div>
    )
}


